{
  "version": "1.0.0",
  "lastUpdated": "2026-02-08",
  "brands": [
    {
      "id": "1",
      "name": "古越龙山",
      "logo": "https://open.feishu.cn/open-apis/drive/v1/medias/batch_get_tmp_download_url?file_tokens=T4dlb8vfYozMVDxrjpLcUbylncf",
      "story": "浙江古越龙山绍兴酒股份有限公司是中国黄酒行业头部企业，全国520户国家重点企业之一，中国酒业协会副理事长单位，中国酒业协会黄酒分会理事长单位，中国轻工业酿酒行业十强企业（第七位）。总资产70亿元，员工3500余人。\n由集团公司独家发起组建的浙江古越龙山绍兴酒股份有限公司，是中国黄酒行业第一家上市公司，致力于民族产业的振兴和黄酒文化的传播，拥有国家黄酒工程技术研究中心、国家工业遗产——“鉴湖酒坊”，是国家非物质文化遗产——绍兴黄酒酿制技艺的传承基地。\n主业黄酒年产量达17余万千升。旗下拥有古越龙山、沈永和、女儿红、状元红、鉴湖等五大黄酒知名品牌。目前品牌群中拥有2个“中国驰名商标”、4个“中华老字号”。其中“古越龙山”是中国黄酒行业标志性品牌，钓鱼台国宾馆国宴专用黄酒，是“亚洲品牌500强”中唯一入选的黄酒品牌。\n古越龙山人秉承“守正创新  开放开拓”发展理念，传承传统，创新发展，以工匠精神酿造芬芳美酒，赢得消费者的认可与点赞。市场遍及全国，并远销日本、东南亚、欧美等40多个国家和地区。2008年，古越龙山入选奥运菜单，成为奥运赛事专用酒。2010年上海世博会期间，一坛古越龙山佳酿为中国国家馆永久珍藏。2016年9月，古越龙山8款佳酿入选G20杭州峰会保障用酒。古越龙山还成为2021年迪拜世博会中国馆宴会厅指定黄酒、2022年杭州亚运会官方指定黄酒。\n科技引领发展。在2017年度国家科学技术奖励大会上，古越龙山主要参与的黄酒科研项目“黄酒绿色酿造关键技术与智能化装备的创制及应用”获得2017年国家技术发明奖二等奖，引领行业技术进步。创立古越龙山-江南大学黄酒酿造创新实验室，推进黄酒领域研究与创新。2019年，黄酒集团荣膺中国经济传媒大会颁发的2019年中国创新领军企业称号，浙江省绍兴黄酒产业创新服务综合体列入省级培育名单，2021年，古越龙山获批国家级博士后科研工作站，荣获“十三五”中国酒业科技突出贡献奖。\n新时期，新挑战，新征程。黄酒集团坚持“好酒”工程，主推“国酿1959”“好酒不上头”“青花醉”等三大系列高端产品，重启“越酒行天下”，推动价值提升，市场拓展；高质量建设黄酒产业园区，推进智慧酿造，产业升级；参与建设黄酒小镇，推进产旅融合，产城融合；科技赋能，创新营销，推进个性化定制、大数据营销；改革赋能，组建事业部，推进混合所有制改革……以开放积极的心态，为千年黄酒“焕发新生”、绍兴黄酒“再行天下”、古越龙山“笑傲江湖”而不懈努力。\n",
      "foundedYear": 1951,
      "origin": "1951-1977\n白手起家 艰苦创业\n建国伊始，百废待兴。18名创业者在绍兴城西北海的一片废墟地上，租用了十几间民房， 开始了他们艰苦的创业.\n1951年\n1951年，建国伊始，百废待兴。绍兴城西北海，此地相传为唐代大书法家李邕（字北海）在越州为官时住地，曾有一池，后历经沧桑，住地荒芜。18名黄酒开拓者来到这里白手起家，艰苦创业。 1951年10月，绍兴市专卖事业分处绍兴酒厂成立，当年冬酿生产出特种加饭酒、甲种元红酒、香雪酒等共计32728.5市斤。\n1952年\n1952年，第一届全国评酒会在北京举行，绍兴酒厂送展的加饭酒力压群芳，一举夺得金奖，并被评为全国八大名酒之一，获国家名酒称号。\n1953年\n1953年，绍兴酒厂归属于绍兴市政府工业科，由专为市专卖事业处加工转为自产自销，改为独立核算的地方国营绍兴酒厂。\n1954年\n1954年，绍兴酒厂从锦源丝厂调入第一台蒸汽锅炉，率先在黄酒行业中用蒸汽蒸煮酿酒原料，取代了古老的地灶铁锅。\n1956年\n1956年，中央拨款绍兴酒厂24万元用于建设绍兴酒中央储备仓库。次年，中央及地方又下拨了81万元建设资金，两年共储存名酒3750吨。\n1958年\n1958年，两家国营酒厂(地方国营绍兴酒厂、地方国营云集酒厂)与三家公私合营酒厂(即公私合营柯桥酒厂、公私合营沈永和酒厂、公私合营谦豫萃酒厂)合并，组建成绍兴鉴湖长春酒厂，促成了绍兴酒业史上的第一次“公私大联合”。\n1959年\n1959年10月，绍兴鉴湖长春酒厂改名为绍兴鉴湖酿酒公司，简称为绍兴酿酒公司。\n1960年\n1960年4月，绍兴县鉴湖酿酒公司向中央外交部紧急调拨中央库存酒500坛，这批酒“五一”前调运北京西直门车站，由中央外交部代办组接收，作为外交部国宾招待用酒。 1960年起，因遭受自然灾害侵袭，国家进入三年困难时期，绍兴黄酒产量骤降。\n1965年\n1965年，绍兴鉴湖酿酒公司撤消合并柯桥、谦豫萃、青甸湖三家酒厂，保留了绍兴酒厂、沈永和酒厂、云集酒厂。\n文革期间\n文革期间，绍兴黄酒生产遭受严重冲击，产量徘徊不前。绍兴酒厂、沈永和酒厂、云集酒厂回复到1958年前的分散状态。1966年，云集酒厂改名为东风酒厂，沈永和酒厂改名为东方红酒厂。\n1968年\n1968年，绍兴酒厂成功试制全国黄酒行业第一台机械压榨机。\n1973年\n1973年10月，绍兴酒厂、东风酒厂(原云集酒厂)、东方红酒厂(原沈永和酒厂)合并建立绍兴酿酒厂，下设绍兴酿酒厂直属厂、东方红分厂、东风分厂。\n"
    },
    {
      "id": "2",
      "name": "女儿红",
      "logo": "https://open.feishu.cn/open-apis/drive/v1/medias/batch_get_tmp_download_url?file_tokens=BFeyboFu3o6MhnxITjNcXRIpn6e",
      "story": "绍兴女儿红酿酒有限公司历史悠久，创建于1919年，是绍兴东路酒的代表，位于浙江省绍兴市上虞东关，是一家以黄酒生产与销售为主，拥有自营进出口权的生产型企业,是我国黄酒行业的骨干企业之一，是中国酒业协会黄酒分会副理事长单位。\n   女儿红商标是中华老字号、浙江省商标示范企业。女儿红品牌是一个极具朴素浪漫主义色彩的品牌，女儿红品牌文化中“喜”“藏”“情”三大文化基因传颂的是一段简单而朴素的中国故事，她所传递的是通过酿酒祈求天地保佑健康平安的一份质朴愿望；她所维系的是中国人埋在骨子里一份最深亲情；她所要推崇的是中华民族对于守护“家”的一份执著情感",
      "foundedYear": 1919
    },
    {
      "id": "3",
      "name": "会稽山",
      "logo": "https://open.feishu.cn/open-apis/drive/v1/medias/batch_get_tmp_download_url?file_tokens=D294b5K1YoBNtLxxTudcWvWNnWf",
      "story": "清乾隆八年（1743年），会稽山前身“云集酒坊”在绍兴东浦创建。随后，横跨四个世纪专注酿酒，酒药代代传承，酿造年年持续。\n作为中国黄酒业龙头企业、“绍兴黄酒酿制技艺”国家非物质文化遗产生产性传承基地、《黄酒》《绍兴酒》国家标准起草单位之一，中国高端黄酒标准制定企业，会稽山公司坚守绍兴黄酒千年酿制技艺，百年只做好“一件事”，取鉴湖源头活水、江南糯米、优质小麦为原料，用心酿造绿色、健康、安全的高品质黄酒。",
      "foundedYear": 1743
    }
  ],
  "categories": [],
  "suppliers": [],
  "products": []
}